1password
aerial
alacritty
alfred
amethyst
balenaetcher
bartender
bettertouchtool
box-sync
cool-retro-term
dash
docker
dropbox
fantastical
firefox
gfxcardstatus
grandperspective
handbrake
hazel
itsycal
keka
keycastr
mactex
nightowl
nordvpn
onedrive
osxfuse
pocket-casts
rstudio
sourcetree
spotify
telegram-desktop
tipp10
tyke
vagrant
virtualbox
whatsapp
xquartz
zotero
